<div class="owl-carousel owl-theme" id="articles">
    <div class="slide">
        <div class="articles">
            <div class="img"><img src="img/article.png" alt=""></div>
            <div class="info">
                <div class="name">Сборы по плаванию на майские каникулы в Раменском ,
                    29 апреля - 8 мая 2023</div>
                <div class="desc">На сборе по плаванию в Раменском Вас ждут ежедневные тренировки, 4 часа воды + 2 часа "сухого плавания". Две тренировки в день в новом бассейне 50 м + 2 тренировки в день на суше. Открытые спортивные площадки. На каждую группу предоставляется вожатый. Две тренировки в день в новом бассейне 50 м + 2 тренировки в день на суше...</div>
            </div>
        </div>
    </div>
</div>
