<div class="owl-carousel owl-theme" id="testimonials">
    <div class="slide">
        <div class="testimonials">
            <div class="testimonials__person">
                <div class="img"><img src="img/testimonials.png" alt=""></div>
                <div class="name">Александра, мама ученика школы плавания SmartSwim</div>
            </div>
            <div class="testimonials__text">
                Хочу выразить огромную благодарность Школе плавания Smartswim Moscow. Уже 3 года, как мой сын - Матвей занимается в этой школе. Благодаря нашему прекрасному тренеру мой сынишка научился плавать и полюбил плавание всей душой. Для моего сына очень важна поддержка тренера и личный подход! Спасибо за это нашему любимому тренеру, за его профессионализм, терпение, труд и доброту, которые она нам дарит! Я сама научилась плавать с тренером школы плавания smartswim, правильно дышать под водой, хотя я очень боялась воды и глубины. Казалось, что не смогу побороть этот страх никогда. Но тренер помогла преодолеть все страхи. Ходить на занятия к нашему тренеру огромное удовольствие, так как уходишь всегда с таким зарядом положительных эмоций и гордостью за, то, что научился чему-то новому. А ещё Школа плавания Smartswim Moscow организует соревнования, в которой можно поучаствовать всей семьёй. Это всегда очень интересно, весело и позитивно! Спасибо за то, что ВЫ ЕСТЬ!!!!! ❤
            </div>
        </div>
    </div>
</div>
